[
  {
    "santo": "Santo Agostinho",
    "frase": "Fizeste-nos para Ti e inquieto está o nosso coração enquanto não repousa em Ti."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Não há lugar para a sabedoria onde não há paciência."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Comece fazendo o que é necessário, depois o que é possível, e de repente você estará fazendo o impossível."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Pregue o Evangelho em todo tempo. Se necessário, use palavras."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Onde houver ódio, que eu leve o amor."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "Para quem tem fé, nenhuma explicação é necessária. Para quem não tem, nenhuma explicação é possível."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "O amor é desejar o bem do outro."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "Nada te perturbe, nada te espante, tudo passa, Deus não muda. A paciência tudo alcança."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "A oração é um trato de amizade com Deus."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Para mim, a oração é um impulso do coração, um simples olhar dirigido para o céu, um grito de agradecimento e de amor."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Quero passar o meu céu fazendo o bem na terra."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Compreendi que o amor engloba todas as vocações."
  },
  {
    "santo": "São João da Cruz",
    "frase": "No entardecer da vida, seremos julgados pelo amor."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Onde não há amor, coloca amor e encontrarás amor."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "Reze, espere e não se preocupe. A preocupação é inútil. Deus é misericordioso e ouvirá sua oração."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "O mundo poderia existir sem o sol, mas não sem a Santa Missa."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "A oração é a melhor arma que possuímos, é a chave que abre o coração de Deus."
  },
  {
    "santo": "São João Paulo II",
    "frase": "Não tenhais medo! Abri, melhor, escancarai as portas a Cristo!"
  },
  {
    "santo": "São João Paulo II",
    "frase": "O futuro começa hoje, não amanhã."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A liberdade não consiste em fazer o que se quer, mas em ter o direito de fazer o que se deve."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "Não podemos fazer grandes coisas, mas podemos fazer pequenas coisas com grande amor."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "A paz começa com um sorriso."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "O que você passou anos construindo, alguém pode destruir da noite para o dia; construa assim mesmo."
  },
  {
    "santo": "São Bento",
    "frase": "A ociosidade é inimiga da alma."
  },
  {
    "santo": "São Bento",
    "frase": "Que em tudo Deus seja glorificado."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Aja como se tudo dependesse de você; reze como se tudo dependesse de Deus."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "O amor deve ser colocado mais nas obras do que nas palavras."
  },
  {
    "santo": "São João Bosco",
    "frase": "Não basta amar os jovens, é preciso que eles saibam que são amados."
  },
  {
    "santo": "São João Bosco",
    "frase": "Alegria, estudo e piedade: eis o grande programa."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "Quem não pode fazer grandes coisas, faça ao menos o que estiver na medida de suas forças; certamente não ficará sem recompensa."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "É viva a palavra quando são as obras que falam."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "Se fordes aquilo que deveis ser, ateareis fogo ao mundo inteiro."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "Nada de grandioso é realizado sem muita paciência."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "Jesus, eu confio em Vós."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "O amor é um mistério que transforma tudo o que toca em coisas belas e agradáveis a Deus."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Tenha paciência com todas as coisas, mas, principalmente, tenha paciência consigo mesmo."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Não se perde nada quando se perde tudo por Deus."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "A coragem não é a ausência de medo, mas a capacidade de seguir em frente apesar dele."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "O ódio não é criativo; só o amor é criativo."
  },
  {
    "santo": "Santa Rita de Cássia",
    "frase": "Amar é sofrer, e sofrer é amar."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "A perfeição não consiste na multiplicidade das coisas feitas, mas no fato de serem bem feitas."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "Amemos a Deus, meus irmãos, amemos a Deus, mas que isso seja com a força de nossos braços e com o suor de nosso rosto."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "Nunca perca de vista o seu ponto de partida."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "O amor que não pode sofrer não é digno desse nome."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Não tenhas medo da verdade, ainda que a verdade te acarrete a morte."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Ou sabemos encontrar o Senhor na nossa vida ordinária, ou não o encontraremos nunca."
  },
  {
    "santo": "São Jerônimo",
    "frase": "Ignorar as Escrituras é ignorar a Cristo."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "Ninguém se cura ferindo o outro."
  },
  {
    "santo": "São Domingos de Gusmão",
    "frase": "Falar apenas com Deus ou sobre Deus."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Lançai-vos em Deus, lançai-vos em Deus e vereis que, se vós não quiserdes nada mais, Ele fará tudo."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Sede bons, se puderdes."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "Quem busca a verdade, busca a Deus, ainda que não o saiba."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "O mundo está em chamas. Desejas apagá-las? Contempla a Cruz."
  },
  {
    "santo": "São Carlos Borromeu",
    "frase": "Se queres progredir no caminho de Deus, prepara-te para a tentação."
  },
  {
    "santo": "São Francisco Xavier",
    "frase": "Muitas vezes me vem ao pensamento ir por essas universidades dando gritos como quem perdeu o juízo, para dizer: quantas almas deixam de ir para a glória e vão para o inferno por vossa culpa!"
  },
  {
    "santo": "Santa Mônica",
    "frase": "O filho de tantas lágrimas não pode perecer."
  },
  {
    "santo": "São Basílio Magno",
    "frase": "O pão que guardas em tua despensa pertence ao faminto."
  },
  {
    "santo": "São Gregório Magno",
    "frase": "A prova do amor é a exibição das obras."
  },
  {
    "santo": "São Leão Magno",
    "frase": "Reconhece, ó cristão, a tua dignidade."
  },
  {
    "santo": "Santa Gianna Beretta Molla",
    "frase": "O segredo da felicidade é viver momento a momento e agradecer ao Senhor por tudo o que Ele, em Sua bondade, nos manda dia após dia."
  },
  {
    "santo": "São Tarcísio",
    "frase": "Prefiro morrer a entregar o Corpo do meu Senhor."
  },
  {
    "santo": "Santa Luzia",
    "frase": "Adoro a um só Deus verdadeiro e a Ele prometi amor e fidelidade."
  },
  {
    "santo": "Santo Atanásio",
    "frase": "O Filho de Deus se fez homem para que o homem se fizesse Deus."
  },
  {
    "santo": "Santo Ireneu de Lyon",
    "frase": "A glória de Deus é o homem vivo, e a vida do homem é a visão de Deus."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "O sacerdócio é o amor do Coração de Jesus."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "Se soubéssemos o que é a Missa, morreríamos. Não de medo, mas de amor."
  },
  {
    "santo": "Santa Bernadette Soubirous",
    "frase": "A minha arma é a oração."
  },
  {
    "santo": "São Patrício",
    "frase": "Cristo comigo, Cristo à minha frente, Cristo atrás de mim, Cristo em mim."
  },
  {
    "santo": "São Luís Martin",
    "frase": "O bom Deus me deu um pai e uma mãe mais dignos do céu do que da terra."
  },
  {
    "santo": "Santa Zélia Martin",
    "frase": "Quero ser santa, mas sinto minha fraqueza; por isso peço a Vós, meu Deus, que sejais a minha santidade."
  },
  {
    "santo": "São Tomás More",
    "frase": "Morro como bom servidor do rei, mas de Deus primeiro."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "O importante é fazer a caridade, não falar de caridade."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "Se fosse preciso, começaria tudo outra vez."
  },
  {
    "santo": "São Charbel Makhlouf",
    "frase": "A cruz é a chave do céu."
  },
  {
    "santo": "Santo Oscar Romero",
    "frase": "Aquele que tem fé tem tudo; aquele que não tem fé, não tem nada."
  },
  {
    "santo": "Santa Rosa de Lima",
    "frase": "Fora da cruz não existe outra escada por onde subir ao céu."
  },
  {
    "santo": "São Geraldo Majella",
    "frase": "Aqui se faz a vontade de Deus, como Deus quer e por quanto tempo Ele quiser."
  },
  {
    "santo": "São José de Anchieta",
    "frase": "Certo é que o amor tudo pode."
  },
  {
    "santo": "Santa Paulina",
    "frase": "Nunca, jamais, desanimeis, embora venham ventos contrários."
  },
  {
    "santo": "São Camilo de Lellis",
    "frase": "Colocai mais coração nas mãos."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "Quem reza se salva; quem não reza, certamente se condena."
  },
  {
    "santo": "São João Crisóstomo",
    "frase": "A oração é a luz da alma."
  },
  {
    "santo": "São João Crisóstomo",
    "frase": "Não é o lugar que faz o santo, mas o santo que santifica o lugar."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Olha para a estrela, invoca Maria."
  },
  {
    "santo": "São Lourenço",
    "frase": "A minha noite não tem escuridão, mas tudo resplandece na luz."
  },
  {
    "santo": "Santa Cecília",
    "frase": "Cantai ao Senhor um cântico novo."
  },
  {
    "santo": "São Martinho de Porres",
    "frase": "A caridade é a alma das virtudes."
  },
  {
    "santo": "Santo Expedito",
    "frase": "Hodie! (Hoje!)"
  },
  {
    "santo": "São Jorge",
    "frase": "Eu andarei vestido e armado com as armas de São Jorge."
  },
  {
    "santo": "São Nicolau",
    "frase": "O doador de cada boa e perfeita dádiva chamou-nos a imitar a sua bondade."
  },
  {
    "santo": "Santa Escolástica",
    "frase": "Pedi a ti e não me ouviste; pedi a Deus e Ele me ouviu."
  },
  {
    "santo": "São Gabriel da Virgem Dolorosa",
    "frase": "A alegria é a rede do amor pela qual se pescam almas."
  },
  {
    "santo": "Santa Kateri Tekakwitha",
    "frase": "Eu não sou mais minha; eu me dei totalmente a Jesus."
  },
  {
    "santo": "São Cipriano de Cartago",
    "frase": "Ninguém pode ter a Deus por Pai que não tenha a Igreja por Mãe."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Ama e faz o que quiseres."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Senhor, fazei-me instrumento de vossa paz."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Para vir a possuir tudo, não queiras possuir algo em nada."
  },

  {
    "santo": "Santo Agostinho",
    "frase": "A confissão das más obras é o primeiro passo para a prática das boas obras."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "A soberba não é grandeza, mas inchaço; e o que está inchado parece grande, mas não é sadio."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Cantai com a voz, cantai com o coração, cantai com a boca, cantai com a conduta."
  },
  {
    "santo": "São João Paulo II",
    "frase": "O amor me explicou tudo."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A santidade não é um privilégio de alguns, mas uma obrigação de todos."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A família é a base da sociedade e o lugar onde as pessoas aprendem pela primeira vez os valores que as guiam durante toda a vida."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Amo-te, ó meu Deus, e o meu único desejo é amar-Te até ao último suspiro da minha vida."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "O que agrada a Deus em minha pequena alma é que eu ame a minha pequenez e a minha pobreza."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Eu não morro, entro na vida."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "Tenha Jesus Cristo em seu coração e todas as cruzes do mundo parecerão rosas."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "A oração é o pão e a vida da alma, o respiro do coração."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "É preciso ter uma determinada determinação de não parar até chegar à meta."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "A humildade é a verdade."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Ninguém é suficientemente perfeito que não possa aprender com o outro."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "É perdoando que se é perdoado."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "Três coisas são necessárias para a salvação do homem: saber o que deve crer, saber o que deve desejar e saber o que deve fazer."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "A Eucaristia é o sacramento do Amor: significa Amor, produz amor."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "A falta de amor é a maior pobreza."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "Ontem já passou. Amanhã ainda não chegou. Temos apenas hoje."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Quem não procura a cruz de Cristo não procura a glória de Cristo."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Um só pensamento do homem vale mais que todo o mundo."
  },
  {
    "santo": "São Bento",
    "frase": "Ora e trabalha."
  },
  {
    "santo": "São Bento",
    "frase": "Escuta, filho, os preceitos do Mestre e inclina o ouvido do teu coração."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Em tudo amar e servir."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Vencer a si mesmo é a maior das vitórias."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "Deus ama os pobres e, por conseguinte, ama aqueles que amam os pobres."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "Não basta fazer coisas boas, é preciso fazê-las bem."
  },
  {
    "santo": "São João Bosco",
    "frase": "O demônio tem medo de gente alegre."
  },
  {
    "santo": "São Domingos Sávio",
    "frase": "Antes morrer do que pecar."
  },
  {
    "santo": "São Domingos Sávio",
    "frase": "Eu quero me tornar santo e infeliz de mim se não o conseguir."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Não se inquiete com as dificuldades de amanhã; o mesmo Deus que cuida de você hoje cuidará de você amanhã."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "Ó meu Jesus, transformai-me em Vós, porque Vós tudo podeis."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "A humanidade não encontrará paz enquanto não se voltar com confiança para a Minha misericórdia."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "A paciência é o baluarte da alma."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "Não olhe para trás, a não ser para ver que Deus está com você."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "Vá tranquila, pois quem te criou te santificou, te guardou e te amou com ternura."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "O trabalho é a tua oração."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Ser santo não é fazer coisas estranhas, mas fazer as coisas comuns com um amor extraordinário."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "A alma é como um jardim cheio de ervas daninhas; é necessário limpar o jardim para plantar flores."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "Ninguém tem maior amor do que aquele que dá a vida pelos seus amigos."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "A Imaculada é o caminho mais curto e seguro para Jesus."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Quem quer algo que não seja Cristo, não sabe o que quer."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Para alcançar o céu não basta apenas rezar, é preciso também saber sofrer."
  },
  {
    "santo": "Santa Rita de Cássia",
    "frase": "Não há rosa sem espinhos."
  },
  {
    "santo": "São Geraldo Majella",
    "frase": "Meu Deus, eu quero o que Vós quiserdes."
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Foi pela Santíssima Virgem Maria que Jesus Cristo veio ao mundo, e é também por Ela que deve reinar no mundo."
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Só Deus é a minha meta."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Onde há amor, não há cansaço; e se há cansaço, o cansaço é amado."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Maria é a escada celeste pela qual Deus desceu à terra e os homens sobem a Deus."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "Onde está a Igreja, aí está o Espírito de Deus."
  },
  {
    "santo": "São Jerônimo",
    "frase": "O rosto é o espelho da mente, e os olhos, sem falar, confessam os segredos do coração."
  },
  {
    "santo": "São João XXIII",
    "frase": "Não consulteis os vossos medos, mas as vossas esperanças e os vossos sonhos."
  },
  {
    "santo": "São Paulo VI",
    "frase": "O homem contemporâneo escuta com mais boa vontade as testemunhas do que os mestres."
  },
  {
    "santo": "São Paulo VI",
    "frase": "Se queres a paz, trabalha pela justiça."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "Mulher, a tua vocação é o amor."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "Não se pode buscar a verdade sem buscar a Deus."
  },
  {
    "santo": "São Carlos Borromeu",
    "frase": "Somos todos fracos, mas o Senhor Deus é a nossa força."
  },
  {
    "santo": "São Pedro Julião Eymard",
    "frase": "A Eucaristia é a vida dos povos."
  },
  {
    "santo": "São Pedro Julião Eymard",
    "frase": "Toda a vida de Jesus não tinha outro fim senão a Eucaristia."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "Eis o Coração que tanto amou os homens."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "Nada faças sem antes consultar o Sagrado Coração."
  },
  {
    "santo": "São Gregório Magno",
    "frase": "A Bíblia é um espelho onde vemos a nossa mente interior."
  },
  {
    "santo": "São Leão Magno",
    "frase": "A virtude é difícil, mas o prêmio é eterno."
  },
  {
    "santo": "Santa Josefina Bakhita",
    "frase": "Se eu encontrasse aqueles que me sequestraram e torturaram, eu me ajoelharia e beijaria suas mãos, porque, se isso não tivesse acontecido, eu não seria cristã e religiosa hoje."
  },
  {
    "santo": "São Camilo de Lellis",
    "frase": "Irmãos, fazei o bem, se quiserdes morrer sem medo."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "Deixai uma paróquia vinte anos sem padre e lá adorarão os animais."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "O bom Deus não olha tanto para as nossas ações, mas para o amor com que as praticamos."
  },
  {
    "santo": "Santa Rosa de Lima",
    "frase": "Quando servimos aos pobres e aos doentes, servimos a Jesus."
  },
  {
    "santo": "São Martinho de Porres",
    "frase": "Eu te curo e Deus te sara."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "O paraíso de Deus é o coração do homem."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "A oração é a chave dourada que abre o céu."
  },
  {
    "santo": "São Gabriel da Virgem Dolorosa",
    "frase": "A nossa perfeição não consiste em fazer coisas extraordinárias, mas em fazer bem as coisas ordinárias."
  },
  {
    "santo": "Santa Teresa dos Andes",
    "frase": "Deus é alegria infinita."
  },
  {
    "santo": "Santa Teresa dos Andes",
    "frase": "Só Deus basta para encher o coração."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "A Eucaristia é a minha autoestrada para o céu."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Todos nascem originais, mas muitos morrem como fotocópias."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "A tristeza é o olhar voltado para si mesmo, a felicidade é o olhar voltado para Deus."
  },
  {
    "santo": "São Judas Tadeu",
    "frase": "A fé é a âncora da alma."
  },
  {
    "santo": "São Lucas Evangelista",
    "frase": "A quem muito foi dado, muito será exigido."
  },
  {
    "santo": "Santa Catarina Labouré",
    "frase": "A Santíssima Virgem quer lhe dar uma missão."
  },
  {
    "santo": "Santa Catarina Labouré",
    "frase": "Ó Maria concebida sem pecado, rogai por nós que recorremos a Vós."
  },
  {
    "santo": "São Charbel Makhlouf",
    "frase": "O homem que não reza é um homem sem vida."
  },
  {
    "santo": "São Nuno de Santa Maria",
    "frase": "Sejamos simples e humildes, e Deus estará conosco."
  },
  {
    "santo": "São Francisco Marto",
    "frase": "Eu gosto tanto de Deus!"
  },
  {
    "santo": "Santa Jacinta Marto",
    "frase": "Diz a toda a gente que Deus nos concede as graças por meio do Coração Imaculado de Maria."
  },
  {
    "santo": "São José de Anchieta",
    "frase": "A quem a Deus tem, nada lhe falta."
  },
  {
    "santo": "Santo Oscar Romero",
    "frase": "Não há paz sem justiça, não há justiça sem amor."
  },
  {
    "santo": "São Luís Martin",
    "frase": "Deus em primeiro lugar servido."
  },
  {
    "santo": "Santa Zélia Martin",
    "frase": "Quanto mais perto se está de Deus, mais simples se é."
  },
  {
    "santo": "São Brás",
    "frase": "Senhor, livrai-me dos males da garganta e de qualquer outro mal."
  },
  {
    "santo": "São Jorge",
    "frase": "Não terei medo, pois o Senhor está comigo."
  },
  {
    "santo": "São Sebastião",
    "frase": "Não há maior prova de amor do que dar a vida por Cristo."
  },
  {
    "santo": "Santo Expedito",
    "frase": "Não deixe para amanhã o que você pode fazer hoje pelo amor de Deus."
  },
  {
    "santo": "Santa Luzia",
    "frase": "Os olhos da alma são mais importantes que os olhos do corpo."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "No amor e na fé encontraremos as forças necessárias para a nossa missão."
  },

  {
    "santo": "Santo Agostinho",
    "frase": "Tarde Te amei, ó Beleza tão antiga e tão nova, tarde Te amei!"
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Conhece-te, aceita-te, supera-te."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "O mundo é um livro, e quem não viaja lê apenas uma página."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A pior prisão é um coração fechado."
  },
  {
    "santo": "São João Paulo II",
    "frase": "Jovens, não tenhais medo de ser santos."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A paz exige quatro condições essenciais: verdade, justiça, amor e liberdade."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Tudo é graça."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "O bom Deus não pode inspirar desejos irrealizáveis."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Sinto que a minha missão vai começar: a missão de fazer amar a Deus como eu O amo."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "O sofrimento é o destino das almas eleitas; é o que une mais intimamente a alma a Deus."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "Fique com o sorriso nos lábios e a bondade no coração."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "Basta-vos a Sua graça."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "Deus não se entrega aos que não se entregam totalmente a Ele."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Louvado sejas, meu Senhor, com todas as tuas criaturas."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "A cortesia é irmã da caridade, que apaga o ódio e fomenta o amor."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "O estudo é a luz da mente."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "Dê-me, Senhor, agudeza para entender, capacidade para reter, método e faculdade para aprender."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "Se julgares as pessoas, não terás tempo de amá-las."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "O fruto do silêncio é a oração; o fruto da oração é a fé; o fruto da fé é o amor."
  },
  {
    "santo": "São João da Cruz",
    "frase": "A alma que anda no amor, não cansa nem se cansa."
  },
  {
    "santo": "São João da Cruz",
    "frase": "O amor não consiste em sentir grandes coisas, mas em ter grande desnudamento e padecer pelo Amado."
  },
  {
    "santo": "São Bento",
    "frase": "Nada antepor ao amor de Cristo."
  },
  {
    "santo": "São Bento",
    "frase": "A oração deve ser breve e pura, a não ser que se prolongue por uma inspiração da graça divina."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Tomai, Senhor, e recebei toda a minha liberdade, a minha memória também."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Não o muito saber sacia e satisfaz a alma, mas o sentir e saborear as coisas internamente."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "A caridade é o vínculo da perfeição."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "Os pobres são os nossos mestres."
  },
  {
    "santo": "São João Bosco",
    "frase": "Educação é coisa do coração."
  },
  {
    "santo": "São João Bosco",
    "frase": "Caminhai com os pés na terra e o coração no céu."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Floresça onde Deus o plantou."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Nada é pequeno se feito com amor."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "Ajudai-me, Senhor, a ser misericordioso."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "O silêncio é uma espada na luta espiritual."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "Ó Senhor, dai-me um coração que vos pense, uma alma que vos ame."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "A ingratidão é o vento que seca a fonte da misericórdia."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "Ama totalmente a quem totalmente se entregou por teu amor."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "O que fazemos por Deus é o que permanece."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Não digas: 'É que eu sou assim...'. Tudo isso tem conserto."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Que a tua vida não seja uma vida estéril."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "Dize a verdade e não temas a ninguém."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "O amor é a arma mais poderosa."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "A indiferença é o maior pecado do século XX."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "Só o amor cria."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Paraíso! Paraíso! Prefiro o paraíso!"
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Não vos sobrecarregueis com muitas devoções, mas empreendei poucas e cumpri-as bem."
  },
  {
    "santo": "Santa Rita de Cássia",
    "frase": "A fé vê o invisível, crê no inacreditável e recebe o impossível."
  },
  {
    "santo": "São Geraldo Majella",
    "frase": "Se Deus está conosco, quem estará contra nós?"
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Quem não tem Maria por mãe, não tem Deus por pai."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "A causa para amar a Deus é o próprio Deus; a medida é amá-Lo sem medida."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Nos perigos, nas angústias, nas dúvidas, pensa em Maria, invoca Maria."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "A oração é a asa com a qual a alma voa para o céu."
  },
  {
    "santo": "São Jerônimo",
    "frase": "Quem não conhece as Escrituras não conhece o poder de Deus nem a sua sabedoria."
  },
  {
    "santo": "São João XXIII",
    "frase": "Apenas por hoje, serei feliz."
  },
  {
    "santo": "São Paulo VI",
    "frase": "Ninguém é tão pobre que não tenha nada para dar, e ninguém é tão rico que não tenha nada a receber."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "Aqueles que se calam diante da injustiça tornam-se cúmplices dela."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "A cruz é a nossa única esperança."
  },
  {
    "santo": "São Carlos Borromeu",
    "frase": "A oração é o princípio, o progresso e o complemento de todas as virtudes."
  },
  {
    "santo": "São Pedro Julião Eymard",
    "frase": "Tenhamos um grande amor pela Santíssima Eucaristia."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "O meu divino Salvador deu-me a entender que aqueles que trabalham na salvação das almas terão a arte de tocar os corações mais empedernidos."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "Este Coração reinará, apesar dos seus inimigos."
  },
  {
    "santo": "São Gregório Magno",
    "frase": "Quem não tem caridade não tem Deus."
  },
  {
    "santo": "São Leão Magno",
    "frase": "A fé católica é o tesouro mais precioso."
  },
  {
    "santo": "Santa Josefina Bakhita",
    "frase": "O Senhor me amou tanto: devemos amar a todos."
  },
  {
    "santo": "São Camilo de Lellis",
    "frase": "Melhor é perder a vida do que a graça de Deus."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "O homem foi criado por amor e para o amor."
  },
  {
    "santo": "Santa Rosa de Lima",
    "frase": "A graça vem depois da tribulação."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "Ame a Deus e serás feliz."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "A nossa meta deve ser o infinito, não o finito."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Estar sempre unido a Jesus, eis o meu projeto de vida."
  },
  {
    "santo": "São Judas Tadeu",
    "frase": "Sempre que estiverdes em dúvida, recorrei à oração."
  },
  {
    "santo": "São Lucas Evangelista",
    "frase": "Não há nada escondido que não venha a ser descoberto."
  },
  {
    "santo": "Santa Catarina Labouré",
    "frase": "Eu não sabia nada; aprendi tudo aos pés de Nossa Senhora."
  },
  {
    "santo": "São Charbel Makhlouf",
    "frase": "A santidade é uma graça que deve ser vivida."
  },
  {
    "santo": "São Nuno de Santa Maria",
    "frase": "Com Deus tudo posso."
  },
  {
    "santo": "Santo Oscar Romero",
    "frase": "Que o meu sangue seja semente de liberdade."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "Miséria é a falta de amor entre os homens."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "Sempre que puder, fale de amor e com amor para alguém."
  },
  {
    "santo": "São Francisco Xavier",
    "frase": "Que eu vos ame, Senhor, não para ganhar o céu, nem para escapar do inferno, mas porque vós sois o meu Rei e o meu Deus."
  },
  {
    "santo": "São João Evangelista",
    "frase": "Deus é amor."
  },
  {
    "santo": "São João Evangelista",
    "frase": "Aquele que diz que ama a Deus e odeia seu irmão é mentiroso."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "Combati o bom combate, terminei a corrida, guardei a fé."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "Tudo posso naquele que me fortalece."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "O amor é paciente, o amor é bondoso."
  },
  {
    "santo": "São Pedro Apóstolo",
    "frase": "Senhor, a quem iremos? Tu tens palavras de vida eterna."
  },
  {
    "santo": "São Pedro Apóstolo",
    "frase": "Lançai sobre Ele toda a vossa ansiedade, porque Ele tem cuidado de vós."
  },
  {
    "santo": "Beato Pier Giorgio Frassati",
    "frase": "Verso l'alto! (Para o alto!)"
  },
  {
    "santo": "Beato Pier Giorgio Frassati",
    "frase": "Viver, não ir vivendo."
  },
  {
    "santo": "Santa Isabel da Hungria",
    "frase": "Devemos fazer as pessoas felizes."
  },
  {
    "santo": "Santa Hildegarda de Bingen",
    "frase": "O corpo é a oficina da alma, onde o espírito vem fazer sua morada."
  },
  {
    "santo": "São Domingos de Gusmão",
    "frase": "Tenhamos caridade e humildade e faremos grandes coisas."
  },
  {
    "santo": "Santa Mônica",
    "frase": "Nada está longe de Deus."
  },
  {
    "santo": "Santa Isabel da Trindade",
    "frase": "Encontrei o céu na terra, pois o céu é Deus e Deus está na minha alma."
  },
  {
    "santo": "Santa Isabel da Trindade",
    "frase": "Acredito no amor, mesmo quando não o sinto."
  },
  {
    "santo": "Santo André",
    "frase": "Encontramos o Messias."
  },
  {
    "santo": "Santa Luzia",
    "frase": "A castidade é um tesouro que guardo em vaso de barro."
  },
  {
    "santo": "São Tarcísio",
    "frase": "Quem come a minha carne e bebe o meu sangue tem a vida eterna."
  },
  {
    "santo": "São Brás",
    "frase": "Deus é o médico dos médicos."
  },
  {
    "santo": "Santo Antônio de Sant'Anna Galvão",
    "frase": "Depois do parto, ó Virgem, permaneceste intacta: Mãe de Deus, intercedei por nós."
  },
  {
    "santo": "Beata Chiara Luce Badano",
    "frase": "Se tu queres, Jesus, eu também quero."
  },

  {
    "santo": "Santo Agostinho",
    "frase": "A esperança tem duas filhas lindas: a indignação e a coragem."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Deus ama a cada um de nós como se houvesse apenas um de nós."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Canta e caminha."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A estupidez também é um dom de Deus, mas não se deve abusar dela."
  },
  {
    "santo": "São João Paulo II",
    "frase": "O amor é mais forte que a morte."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A verdade não é decidida por maioria de votos."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "O meu passado, Senhor, à Vossa misericórdia. O meu presente, ao Vosso amor. O meu futuro, à Vossa providência."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "A vida é um calvário, mas convém subi-lo alegremente."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Eu escolho tudo."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "A santidade é uma disposição do coração que nos torna humildes e pequenos nas mãos de Deus."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Toda a escuridão do mundo não pode apagar a luz de uma única vela."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "É dando que se recebe."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "Ame-os a todos, confie em poucos e não faça mal a ninguém."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "A justiça sem misericórdia é crueldade."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "As palavras gentis são breves e fáceis de falar, mas os seus ecos são verdadeiramente infinitos."
  },
  {
    "santo": "São João da Cruz",
    "frase": "O silêncio é a primeira linguagem de Deus."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Ide e incendiai o mundo."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Ensina-nos, Senhor, a dar sem contar o custo."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "Ide aos pobres e encontrareis a Deus."
  },
  {
    "santo": "São João Bosco",
    "frase": "Correi, pulai, gritai, mas não pequeis."
  },
  {
    "santo": "São João Bosco",
    "frase": "Amai o que os jovens amam para que eles amem o que vós amais."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Sê quem és e sê-o bem."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Não deseje ser nada além do que você é, e tente ser isso perfeitamente."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "O amor afugenta o medo."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "O criador dos céus obedece a um carpinteiro."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Não deixes que a tua vida seja estéril. Sê útil, deixa rastro."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "Nada de grandioso é feito sem muita paixão."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "A cruz é a escola do amor."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Senhor, ponde vossa mão sobre Filipe, senão Filipe vos trai."
  },
  {
    "santo": "Santa Rita de Cássia",
    "frase": "Nas causas impossíveis, a fé é o melhor remédio."
  },
  {
    "santo": "São Geraldo Majella",
    "frase": "Quem, exceto Deus, pode lhe dar a paz?"
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "A Jesus por Maria."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Deus é amor e nada mais."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "Quando estiveres em Roma, vive como os romanos; quando estiveres em outro lugar, vive como vivem lá."
  },
  {
    "santo": "São Jerônimo",
    "frase": "Bom, melhor, melhor ainda. Nunca descanse até que seu bom seja melhor e seu melhor seja o melhor ainda."
  },
  {
    "santo": "São João XXIII",
    "frase": "Veja tudo, releve muito, corrija um pouco."
  },
  {
    "santo": "São Paulo VI",
    "frase": "Alguém deveria nos dizer, logo no início de nossas vidas, que estamos morrendo. Então poderíamos viver a vida ao limite, cada minuto de cada dia."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "Estar aos pés da cruz com Maria é a nossa vocação."
  },
  {
    "santo": "São Carlos Borromeu",
    "frase": "Certifica-te de que pregas primeiro pelo exemplo da tua vida."
  },
  {
    "santo": "São Pedro Julião Eymard",
    "frase": "A Eucaristia é o amor que se dá."
  },
  {
    "santo": "São Gregório Magno",
    "frase": "Não são os lugares que honram os homens, mas os homens que honram os lugares."
  },
  {
    "santo": "São Leão Magno",
    "frase": "Curta é a vida, e a medida do nosso tempo está apenas nas mãos de Deus."
  },
  {
    "santo": "Santa Josefina Bakhita",
    "frase": "Eu sou definitivamente amada e, aconteça o que acontecer, sou esperada por este Amor."
  },
  {
    "santo": "São Camilo de Lellis",
    "frase": "Pense bem de todos."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "Meus filhinhos, vossos corações são pequenos, mas a oração os dilata e torna capazes de amar a Deus."
  },
  {
    "santo": "Santa Rosa de Lima",
    "frase": "Sem a cruz não há caminho para o céu."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "Adquira o hábito de falar com Deus como se fosse com um amigo."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Não eu, mas Deus."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "A santificação não é um processo de adição, mas de subtração. Menos de mim para deixar espaço para Deus."
  },
  {
    "santo": "São Judas Tadeu",
    "frase": "Para Deus nada é impossível, nem mesmo a salvação do mais endurecido pecador."
  },
  {
    "santo": "São Lucas Evangelista",
    "frase": "Faça aos outros o que gostaria que fizessem a você."
  },
  {
    "santo": "Santa Catarina Labouré",
    "frase": "Deus lançou você em um molde de ouro."
  },
  {
    "santo": "São Charbel Makhlouf",
    "frase": "A família é a base do plano do Senhor e todas as forças do mal estão concentradas em destruí-la."
  },
  {
    "santo": "São Nuno de Santa Maria",
    "frase": "Tenhamos fé e coragem."
  },
  {
    "santo": "São José de Anchieta",
    "frase": "Senhor, farei o que Tu queres."
  },
  {
    "santo": "Santo Oscar Romero",
    "frase": "Não aspire ter mais, mas ser mais."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "O amor supera todos os obstáculos, todos os sacrifícios."
  },
  {
    "santo": "São Francisco Xavier",
    "frase": "Não é o esforço físico que conta, mas a vontade de servir."
  },
  {
    "santo": "São João Evangelista",
    "frase": "Filhinhos, amai-vos uns aos outros."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "Agora permanecem a fé, a esperança e o amor. O maior deles, porém, é o amor."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "Vede com que letras grandes vos escrevo de meu próprio punho."
  },
  {
    "santo": "São Pedro Apóstolo",
    "frase": "Sede sóbrios e vigiai."
  },
  {
    "santo": "Beato Pier Giorgio Frassati",
    "frase": "Quanto mais alto formos, melhor ouviremos a voz de Cristo."
  },
  {
    "santo": "Santa Isabel da Hungria",
    "frase": "Devemos fazer as pessoas felizes, pois Deus ama quem dá com alegria."
  },
  {
    "santo": "Santa Hildegarda de Bingen",
    "frase": "Eu sou uma pena no sopro de Deus."
  },
  {
    "santo": "São Domingos de Gusmão",
    "frase": "Armem-se com a oração em vez da espada."
  },
  {
    "santo": "Santa Mônica",
    "frase": "Filho, quanto a mim, nada mais me dá prazer nesta vida."
  },
  {
    "santo": "Santo André",
    "frase": "Salve, ó Cruz, inaugurada pelo corpo de Cristo."
  },
  {
    "santo": "Santa Luzia",
    "frase": "Aqueles que vivem castamente são templos do Espírito Santo."
  },
  {
    "santo": "São Tarcísio",
    "frase": "Morrerei antes de entregar as coisas santas aos cães."
  },
  {
    "santo": "Beata Chiara Luce Badano",
    "frase": "Não tenho mais nada, mas ainda tenho meu coração e com ele posso sempre amar."
  },
  {
    "santo": "São Boaventura",
    "frase": "Em Deus está a fonte da vida."
  },
  {
    "santo": "São João de Deus",
    "frase": "Fazei o bem a vós mesmos, fazendo-o aos outros."
  },
  {
    "santo": "São Roberto Belarmino",
    "frase": "A caridade é a amiga de Deus."
  },
  {
    "santo": "São Luís Gonzaga",
    "frase": "Afasta-te de mim, Satanás."
  },
  {
    "santo": "São Estanislau Kostka",
    "frase": "Nasci para coisas maiores."
  },
  {
    "santo": "Santa Brígida da Suécia",
    "frase": "Mostra-me o caminho, Senhor, e dispõe-me a segui-lo."
  },
  {
    "santo": "Santa Catarina de Gênova",
    "frase": "Meu Deus, vós sois meu tudo."
  },
  {
    "santo": "São Tomás More",
    "frase": "A terra não tem tristeza que o céu não possa curar."
  },
  {
    "santo": "São João Crisóstomo",
    "frase": "A oração é a raiz, a fonte, a mãe de mil bênçãos."
  },
  {
    "santo": "São Basílio Magno",
    "frase": "A árvore é conhecida pelos seus frutos."
  },
  {
    "santo": "Santo Atanásio",
    "frase": "Jesus, a quem eu conheço, é o meu Senhor."
  },
  {
    "santo": "São Justino Mártir",
    "frase": "Nós não falamos grandes coisas, nós as vivemos."
  },
  {
    "santo": "Santa Perpétua",
    "frase": "Permanecei firmes na fé e amai-vos uns aos outros."
  },
  {
    "santo": "São Policarpo",
    "frase": "Oitenta e seis anos o servi, e Ele nunca me fez mal algum."
  },
  {
    "santo": "Santo Inácio de Antioquia",
    "frase": "Sou trigo de Deus e serei moído pelos dentes das feras para me tornar o pão puro de Cristo."
  },
  {
    "santo": "São Clemente Romano",
    "frase": "Fixemos o olhar no sangue de Cristo e compreendamos quão precioso é ao seu Pai."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "O amor de Deus não se cansa."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "A humildade é caminhar na verdade."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Onde houver tristeza, que eu leve a alegria."
  },

  {
    "santo": "Santo Agostinho",
    "frase": "A humildade é a morada da caridade."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Deus, que te criou sem ti, não te salvará sem ti."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "O orgulho divide, o amor une."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A caridade é a alma da fé, torna-a viva."
  },
  {
    "santo": "São João Paulo II",
    "frase": "O homem não pode viver sem amor. Ele permanece para si próprio um ser incompreensível se não lhe for revelado o amor."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A família é o santuário da vida."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "A confiança, e nada mais que a confiança, deve conduzir-nos ao Amor."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Não sou um guerreiro que combateu com armas terrestres, mas com a espada do Espírito, que é a Palavra de Deus."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "No coração da Igreja, minha Mãe, eu serei o amor."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "A cruz não vos esmaga; se o seu peso vos faz vacilar, o seu poder vos sustenta."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "O tempo gasto para a glória de Deus nunca é mal gasto."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "A vida é uma noite ruim numa estalagem ruim."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "Juntos andemos, Senhor. Por onde fordes, quero ir; e por onde passardes, quero passar."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Paz e Bem."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Quem obedece não deve olhar para quem manda, mas para Aquele por quem manda."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "O bem é difusivo de si mesmo."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "Nada do que é criado pode saciar o desejo do homem, mas apenas Deus."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "O amor, para ser verdadeiro, tem de doer."
  },
  {
    "santo": "Madre Teresa de Calcutá",
    "frase": "Eu sei que Deus não me dará nada que eu não possa aguentar. Só gostaria que Ele não confiasse tanto em mim."
  },
  {
    "santo": "São João da Cruz",
    "frase": "A sabedoria entra pelo amor, pelo silêncio e pela mortificação."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Busca a Deus na fé e no amor, sem querer satisfação em nada."
  },
  {
    "santo": "São Bento",
    "frase": "Quem quer que sejas, renuncia às tuas próprias vontades."
  },
  {
    "santo": "São Bento",
    "frase": "Vivam de tal modo que nada seja preferido a Cristo."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Dai-me o vosso amor e a vossa graça, que isso me basta."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "O amor consiste em comunicação de ambas as partes."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "A perfeição não está em êxtases, mas em fazer a vontade de Deus."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "A mansidão é o paraíso dos corações."
  },
  {
    "santo": "São João Bosco",
    "frase": "Descansaremos no céu."
  },
  {
    "santo": "São João Bosco",
    "frase": "Basta que sejais jovens para que eu vos ame."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "A doçura é a alma da caridade."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Fazei tudo por amor e nada à força."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "A misericórdia é o maior atributo de Deus."
  },
  {
    "santo": "Santa Faustina Kowalska",
    "frase": "A Vossa misericórdia é como um oceano sem fim."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "Quem ama não conhece nada difícil."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "Aquele que está cheio do Espírito Santo fala diversas línguas."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "O Senhor te abençoe e te guarde."
  },
  {
    "santo": "Santa Clara de Assis",
    "frase": "Somos colaboradoras de Deus."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Deves ser uma brasa acesa."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "A santidade 'grande' está em cumprir os 'pequenos deveres' de cada instante."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "Basta de silêncio! Gritai com cem mil línguas."
  },
  {
    "santo": "Santa Catarina de Sena",
    "frase": "A vontade de Deus é a nossa paz."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "Devemos ser santos, não pela metade, mas inteiramente."
  },
  {
    "santo": "São Maximiliano Kolbe",
    "frase": "O amor vive de sacrifício."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Não posso amar-Te como devo, mas quero amar-Te como posso."
  },
  {
    "santo": "São Filipe Néri",
    "frase": "Sede humildes e baixos aos vossos próprios olhos."
  },
  {
    "santo": "Santa Rita de Cássia",
    "frase": "Amai a Deus sobre todas as coisas."
  },
  {
    "santo": "São Geraldo Majella",
    "frase": "Tudo o que Deus faz é bem feito."
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Deus reuniu todas as águas e chamou-as mar; reuniu todas as graças e chamou-as Maria."
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Sou todo teu, Maria."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "Que a tua oração seja sempre acompanhada de humildade."
  },
  {
    "santo": "São Bernardo de Claraval",
    "frase": "O nome de Jesus é mel na boca."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "A oração é o escudo que repele o inimigo."
  },
  {
    "santo": "Santo Ambrósio",
    "frase": "Cristo é tudo para nós."
  },
  {
    "santo": "São Jerônimo",
    "frase": "Lê com frequência as divinas Escrituras."
  },
  {
    "santo": "São João XXIII",
    "frase": "Todo o crente, neste mundo, deve ser uma centelha de luz."
  },
  {
    "santo": "São Paulo VI",
    "frase": "Maria é a Mãe da Igreja."
  },
  {
    "santo": "Santa Teresa Benedita da Cruz (Edith Stein)",
    "frase": "O amor é a vida da alma."
  },
  {
    "santo": "São Carlos Borromeu",
    "frase": "A alma que ama a Deus despreza as coisas terrenas."
  },
  {
    "santo": "São Pedro Julião Eymard",
    "frase": "O Santíssimo Sacramento é o amor de Deus em pessoa."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "O amor de Deus é um fogo que consome."
  },
  {
    "santo": "Santa Margarida Maria Alacoque",
    "frase": "Preciso de um coração abrasado."
  },
  {
    "santo": "São Gregório Magno",
    "frase": "Aquele que semeia virtudes colhe glória."
  },
  {
    "santo": "São Leão Magno",
    "frase": "A cruz de Cristo é a fonte de todas as bênçãos."
  },
  {
    "santo": "Santa Josefina Bakhita",
    "frase": "Como é bom o Senhor!"
  },
  {
    "santo": "São Camilo de Lellis",
    "frase": "A caridade é a pupila dos olhos de Deus."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "O padre não é para si, mas para vós."
  },
  {
    "santo": "Santa Rosa de Lima",
    "frase": "A oração é o escudo da alma."
  },
  {
    "santo": "Santo Afonso de Ligório",
    "frase": "Toda a santidade consiste em amar a Deus."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Jerusalém está debaixo dos nossos pés."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Criticar a Igreja é criticar a nós mesmos."
  },
  {
    "santo": "São Judas Tadeu",
    "frase": "Sede misericordiosos."
  },
  {
    "santo": "São Lucas Evangelista",
    "frase": "O Espírito Santo virá sobre ti."
  },
  {
    "santo": "Santa Catarina Labouré",
    "frase": "Falar com Deus é o meu descanso."
  },
  {
    "santo": "São Charbel Makhlouf",
    "frase": "A oração é a respiração da alma."
  },
  {
    "santo": "São Nuno de Santa Maria",
    "frase": "Pela fé, vencemos."
  },
  {
    "santo": "São José de Anchieta",
    "frase": "Não há coisa que mais conforte a alma que a oração."
  },
  {
    "santo": "Santo Oscar Romero",
    "frase": "A justiça é a paz."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "O amor é a resposta."
  },
  {
    "santo": "São Francisco Xavier",
    "frase": "Senhor, eis-me aqui, envia-me."
  },
  {
    "santo": "São João Evangelista",
    "frase": "Quem ama nasceu de Deus."
  },
  {
    "santo": "São Paulo Apóstolo",
    "frase": "Vivo, mas não eu: é Cristo que vive em mim."
  },
  {
    "santo": "São Pedro Apóstolo",
    "frase": "Humilhai-vos, pois, debaixo da potente mão de Deus."
  },
  {
    "santo": "Beato Pier Giorgio Frassati",
    "frase": "A fé me dá força."
  },
  {
    "santo": "Santa Isabel da Hungria",
    "frase": "Servir a Deus é reinar."
  },
  {
    "santo": "Santa Hildegarda de Bingen",
    "frase": "Toda a criação é uma canção de louvor a Deus."
  },
  {
    "santo": "São Domingos de Gusmão",
    "frase": "Com a oração e a pregação salvaremos o mundo."
  },
  {
    "santo": "Santa Mônica",
    "frase": "Filho, o que me prendia a esta vida já não existe."
  },
  {
    "santo": "Santa Isabel da Trindade",
    "frase": "A Trindade é a minha morada."
  },
  {
    "santo": "Santa Luzia",
    "frase": "A pureza é o lírio da alma."
  },
  {
    "santo": "São Tarcísio",
    "frase": "Levar Jesus aos outros custe o que custar."
  },
  {
    "santo": "Beata Chiara Luce Badano",
    "frase": "A vida é um presente magnífico."
  },
  {
    "santo": "São João da Cruz",
    "frase": "A negação de si mesmo é o caminho."
  },
  {
    "santo": "São João Paulo II",
    "frase": "O futuro da humanidade passa pela família."
  },
  {
    "santo": "São Pio de Pietrelcina",
    "frase": "A oração é a chave do tesouro de Deus."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "A minha pequena via é o caminho da confiança."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Ver novas todas as coisas em Cristo."
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Quem diz que ama a Deus e não ama o próximo, mente."
  },
  {
    "santo": "Santo Agostinho",
    "frase": "Não busques fora, volta-te para dentro de ti mesmo; a verdade habita no homem interior."
  },
  {
    "santo": "São Bento",
    "frase": "Que a paz seja a tua busca e o teu fim."
  },
  {
    "santo": "São Vicente de Paulo",
    "frase": "O barulho não faz bem e o bem não faz barulho."
  },
  {
    "santo": "São João Bosco",
    "frase": "Fazei o que podeis, Deus fará o que não podeis."
  },
  {
    "santo": "São Francisco de Assis",
    "frase": "Enquanto houver tempo, façamos o bem."
  },
  {
    "santo": "São João Paulo II",
    "frase": "A castidade não é um 'não' aos prazeres humanos, mas um 'sim' ao amor autêntico."
  },
  {
    "santo": "Santa Teresinha do Menino Jesus",
    "frase": "Ó Jesus, meu amor, minha vocação, enfim, a encontrei: minha vocação é o amor!"
  },
  {
    "santo": "São Francisco de Sales",
    "frase": "Um santo triste é um triste santo."
  },
  {
    "santo": "Santo Antônio de Pádua",
    "frase": "A cruz é o livro onde aprendemos o amor de Deus."
  },
  {
    "santo": "Santa Bernadette Soubirous",
    "frase": "Não prometo fazer-te feliz neste mundo, mas no outro."
  },
  {
    "santo": "Santo Inácio de Loyola",
    "frase": "Muito aproveita o que pouco fala e muito faz."
  },
  {
    "santo": "São João da Cruz",
    "frase": "Quem souber morrer a tudo, terá vida em tudo."
  },
  {
    "santo": "São Josemaria Escrivá",
    "frase": "Não te esqueças de que, às vezes, se faz mais com um sorriso do que com uma espada."
  },
  {
    "santo": "Santa Dulce dos Pobres",
    "frase": "Se Deus viesse à nossa porta, como seria recebido? Aquele que bate, em busca de conforto, é Jesus."
  },
  {
    "santo": "São João XXIII",
    "frase": "A bondade é a única bagagem que podemos levar desta vida."
  },
  {
    "santo": "São Tomás de Aquino",
    "frase": "A humildade é o primeiro degrau da sabedoria."
  },
  {
    "santo": "Santa Teresa de Ávila",
    "frase": "Quem não deixa de caminhar, mesmo que tarde, afinal chega."
  },
  {
    "santo": "São Luís de Montfort",
    "frase": "Quem encontra Maria, encontra a vida."
  },
  {
    "santo": "São Carlo Acutis",
    "frase": "Encontre Deus e você encontrará o sentido da sua vida."
  },
  {
    "santo": "São João Maria Vianney (Cura d'Ars)",
    "frase": "O demônio escreve os nossos pecados na areia, mas Deus os escreve na água."
  },
  {
    "santo": "Santo Anselmo",
    "frase": "Não busco compreender para crer, mas creio para compreender."
  },
  {
    "santo": "São Gregório de Nissa",
    "frase": "Aquele que sobe nunca para de subir; e aquele que sobe não para de desejar subir."
  }
]
